[Breakable.Ovrsr_PASpeaker_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ChairCampbell_intDrop_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="审讯椅"
m_InteractText="`GBA_Use` 放置坎贝尔"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ChairCampbell_interact_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="至高督军坎贝尔"
m_InteractText="`GBA_Use` 异教烙铁"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Ovrsr_DonBox_Coin10 DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Ovrsr_DonBox_Coin10:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="10金币"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Ovrsr_DonBox_Coin25 DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Ovrsr_DonBox_Coin25:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="10金币"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Ovrsr_DonBox_Coin50 DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Ovrsr_DonBox_Coin50:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="10金币"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[door_ovrsr_kennel_twk DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage="需在别处使用控制杆开启"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[door_ovrsr_kennel_twk:DisTweaks_InteractableInterface_31 DisTweaks_InteractableInterface]
m_Name="猎狼犬笼门"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText="按住 `GBA_Use` 窥视"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_OvrBackInt_to_Ovrsr:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="前往至高督军办公室"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_OvrKennel_to_Ovrsr:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="前往至高督军办公室"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_OvrBack:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="前往后院"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_OvrBackInt:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="前往后院"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_OvrKennel:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="前往狗舍"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_Ovrsr_to_streets:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="前往酿酒区"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Door_Transitions.LTD_OvrsrBack_to_Ovrsr:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="前往霍格广场"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[evidence_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="证据"
m_InteractText="`GBA_Use` 携带"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_Ovrsr1st DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_Ovrsr1st:DisTweaks_Interactable_PickupBase_55 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 查看"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_Ovrsr2nd DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_Ovrsr2nd:DisTweaks_Interactable_PickupBase_56 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 查看"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_OvrsrBack DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_OvrsrBack:DisTweaks_Interactable_PickupBase_82 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 查看"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[InWorldReading.Twk_Map_OvrsrHigh DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[InWorldReading.Twk_Map_OvrsrHigh:DisTweaks_Interactable_PickupBase_72 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText=" `GBA_Use` 查看"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[musicalbox_usable_twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[musicalbox_usable_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="督军音乐盒"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""
m_Name="督军音乐盒"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_UsableMusicBox_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="督军音乐盒"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""
m_Name="督军音乐盒"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_Bookshelf_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=" `GBA_Use` 放置书籍"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_CollectionsBox_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="督军的收集箱"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_DroppableGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="[Name]"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_FakeAGPlayer_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="音乐播放机"
m_InteractText="`GBA_Use` 换音乐"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_IncinCodeDoor DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage="需要密码解锁"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[Ovrsr_IncinCodeDoor:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="牢不可破的门"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText="按住 `GBA_Use` 窥视"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_IntChair_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="审讯椅"
m_InteractText=" `GBA_Use` 放置坎贝尔"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_interrDoor_twk DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage="需在别处使用控制杆开启"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[ovrsr_interrDoor_twk:DisTweaks_InteractableInterface_31 DisTweaks_InteractableInterface]
m_Name="牢不可破的门"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText="按住 `GBA_Use` 窥视"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_MeetingDoorMetal DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage="此门需在别处开启"
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[ovrsr_MeetingDoorMetal:DisTweaks_InteractableInterface_44 DisTweaks_InteractableInterface]
m_Name="牢不可破的金属门"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText="按住 `GBA_Use` 窥视"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_Movable_Lever:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="猎犬释放控制杆"
m_InteractText="`GBA_Use` 携带"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_Movable_Valve:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="仓库门阀门"
m_InteractText="`GBA_Use` 携带"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_MusicAudioGraph DisTweaks_AbstractItemPickupAudioLog]
m_SingleItemPickupMessage="新的音频记录已添加至日志"

[Ovrsr_MusicAudioGraph:DisTweaks_Interactable_PickupBase_83 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_PhysBoneCharm:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="骸骨护符"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_spawnAreaDoor_twk DisTweaks_Door]
m_DoorOpenCCW.m_InteractTextOverride=""
m_DoorOpenCW.m_InteractTextOverride=""
m_DoorCloseCCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorCloseCW.m_InteractTextOverride="`GBA_Use` 关闭"
m_DoorSlamOpenCCW.m_InteractTextOverride=""
m_DoorSlamOpenCW.m_InteractTextOverride=""
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[ovrsr_StocksLock_Twk DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 解锁"
m_LockedMessage=""

[ovrsr_spawnAreaDoor_twk:DisTweaks_InteractableInterface_31 DisTweaks_InteractableInterface]
m_Name="牢不可破的门"
m_InteractText="`GBA_Use` 打开"
m_AltInteractText="按住 `GBA_Use` 窥视"
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[ovrsr_StocksLock_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="手足枷锁"
m_InteractText=" `GBA_Use` 解锁"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Ovrsr_KeyBottle:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="有问题的酒瓶"

[OvrsrBackHold_NeverFinish_valve_twk:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="阀门"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrCampbellPoisonGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="坎贝尔的玻璃杯"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrCurnowPoisonGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="科纳的酒杯"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrDrain_valve_twk:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="曲柄轮"
m_InteractText="按住 `GBA_Use` 转动"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[OvrsrPoisonGlass_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="[Name]"
m_InteractText=" `GBA_Use` 使用"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Ovrsr_GrateWalker DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pawns.Ovrsr_GrateWalker:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Ovrsr_HoundEatenCorpse DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pawns.Ovrsr_HoundEatenCorpse:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="尸体"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Ovrsr_Pwn_Elsa DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pawns.Ovrsr_Pwn_Elsa:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="埃尔莎"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Pwn_OverseerOffice_MTall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pawns.Pwn_OverseerOffice_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="督军"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Pwn_OvrsrLowGuard_MT_0 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pawns.Pwn_OvrsrLowGuard_MT_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="下级巡警"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[pawns.Pwn_WolfHound_Asleep DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[pawns.Pwn_WolfHound_Asleep:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="猎狼犬"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pickups.FloatSparrowFeather_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pickups.FloatSparrowFeather_twk:DisTweaks_Interactable_PickupBase_85 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="`i"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Stockslock_twk:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="手足枷锁"
m_InteractText=" `GBA_Use` 解锁"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Textures.Twk_OvrsrCrumple01 DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="新的笔记内容已添加到你的日志中"
m_SingleItemPickupMessage=""

[Textures.Twk_OvrsrCrumple01:DisTweaks_Interactable_PickupBase_86 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 阅读"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Inv_Pistol_Overseer_Office:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="城市警卫手枪"
m_Description="现代火器，为城市警卫官，老兵和绅士们所配备。"

[Twk_OvrsrCrumple02 DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage=""
m_OnPickupMessage="新的笔记内容已添加到你的日志中"
m_SingleItemPickupMessage=""

[Twk_OvrsrCrumple02:DisTweaks_Interactable_PickupBase_81 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 阅读"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[twk_SickWolfhound DisTweaks_NPCPawn]
m_BusyText="该角色正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[twk_SickWolfhound:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="猎狼犬"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[UsableBust_twk:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="霍格之眼"
m_InteractText=" `GBA_Use` 推"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

